/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "French";
"translated" = "no";

"AED" = "Dirham - émirats arabes unis";
"AFN" = "Afghani afghan";
"ALL" = "Lek albanais";
"AMD" = "Dram arménien";
"ANG" = "Florin des Antilles néerlandaises";
"AOA" = "Kwanza angolais";
"ARS" = "Peso argentin";
"AUD" = "Dollar australien";
"AWG" = "Florin d'Aruba";
"AZN" = "Manat azéri";
"BAM" = "Mark convertible de Bosnie-Herzégovine";
"BBD" = "Dollar de Barbade";
"BDT" = "Taka bangladais";
"BGN" = "Lev bulgare";
"BHD" = "Dinar de Bahreïn";
"BIF" = "Franc burundais";
"BMD" = "Dollar des Bermudes";
"BND" = "Dollar de Brunei";
"BOB" = "Boliviano bolivien";
"BRL" = "Réal brésilien";
"BSD" = "Dollar bahaméen";
"BTN" = "Ngultrum du Bhutan";
"BWP" = "Pula botswanais";
"BYR" = "Rouble bélarus";
"BYN" = "Rouble bélarus";
"BZD" = "Dollar de Belize";
"CAD" = "Dollar canadien";
"CDF" = "Franc congolais";
"CHF" = "Franc Suisse";
"CLF" = "Unité d'investissement chilienne";
"CLP" = "Peso chilien";
"CNY" = "Yuan renminbi chinois";
"COP" = "Peso colombien";
"CRC" = "Colon costaricain";
"CUC" = "Peso convertible cubain";
"CUP" = "Peso cubain";
"CVE" = "Escudo cap-verdien";
"CYP" = "Livre chypriote";
"CZK" = "Couronne tchèque";
"DJF" = "Franc Djibouti";
"DKK" = "Couronne danoise";
"DOP" = "Peso dominicain";
"DZD" = "Dinar algérien";
"ECS" = "Sucre équatorien";
"EGP" = "Livre égyptienne";
"ERN" = "Nakfa érythréen";
"ETB" = "Birr éthiopien";
"EUR" = "Euro";
"FJD" = "Dollar fidjien";
"FKP" = "Livre des Falkland (Malvinas)";
"FRF" = "Franc français";
"GBP" = "Livre sterling";
"GEL" = "Lari géorgien";
"GHS" = "Ghana Cedi";
"GIP" = "Livre de Gibraltar";
"GMD" = "Dalasi gambien";
"GNF" = "Franc guinéen";
"GTQ" = "Quetzal guatémaltèque";
"GYD" = "Dollar de Guyana";
"HKD" = "Dollar hong-kongais";
"HNL" = "Lempira hondurien";
"HRK" = "Kuna croate";
"HTG" = "Gourde haïtienne";
"HUF" = "Forint hongrois";
"IDR" = "Roupie indonésienne";
"IEP" = "Livre irlandaise";
"ILS" = "Shekel israélien";
"INR" = "Roupie indienne";
"IQD" = "Dinar irakien";
"IRR" = "Rial iranien";
"ISK" = "Couronne islandaise";
"JMD" = "Dollar jamaïcain";
"JOD" = "Dinar jordanien";
"JPY" = "Yen japonais";
"KES" = "Schilling kenyan";
"KGS" = "Som kirghize";
"KHR" = "Riel cambodgien";
"KMF" = "Franc des Comores";
"KPW" = "Won nord-coréen";
"KRW" = "Won sud-coréen";
"KWD" = "Dinar koweïtien";
"KYD" = "Dollar des îles Caïmans";
"KZT" = "Tenge kazakhe";
"LAK" = "Kip laotien";
"LBP" = "Livre libanaise";
"LKR" = "Roupie sri-lankaise";
"LRD" = "Dollar libérien";
"LSL" = "Loti sotho";
"LTL" = "Litas lituanienne";
"LVL" = "Lats lettonien";
"LYD" = "Dinar lybien";
"MAD" = "Dirham marocain";
"MDL" = "Leu moldave";
"MGA" = "Ariary";
"MKD" = "Denar de la Macédoine";
"MMK" = "Kyat du Myanmar";
"MNT" = "Tugrik mongol";
"MOP" = "Pataca de Macao";
"MRO" = "Ouguiya mauritanien";
"MUR" = "Roupie mauricienne";
"MVR" = "Roupie maldive";
"MWK" = "Kwacha malawite";
"MXN" = "Peso mexicain";
"MYR" = "Ringgit malaisien";
"MZN" = "Metical mozambicain";
"NAD" = "Dollar namibien";
"NGN" = "Naira nigérian";
"NIO" = "Cordoba nicaragayen";
"NOK" = "Couronne Norvégienne";
"NPR" = "Roupie népalaise";
"NZD" = "Dollar néo-zélandais";
"OMR" = "Riyal d'Oman";
"PAB" = "Balboa panaméen";
"PEN" = "Sol péruvien";
"PGK" = "Kina de Papouasie-Nouvelle-Guinée";
"PHP" = "Peso philippin";
"PKR" = "Roupie pakistanaise";
"PLN" = "Zloty polonais";
"PYG" = "Guarani paragueyen";
"QAR" = "Ryal quatari";
"RON" = "Leu roumain (nouveau)";
"RUB" = "Rouble russe";
"RWF" = "Franc du Rwanda";
"SAR" = "Riyal saoudien";
"SBD" = "Dollar des îles Salomon";
"SCR" = "Roupie seychelloise";
"SDG" = "Livre soudanaise";
"SEK" = "Couronne suédoise";
"SGD" = "Dollar de Singapour";
"SHP" = "Livre de Sainte-Hélène";
"SIT" = "Tolar slovlène";
"SLL" = "Leone sierra-léonais";
"SOS" = "Shilling somali";
"SRD" = "Dollar surinamais";
"STD" = "Dobra santoméen";
"SVC" = "Colon salvadorien";
"SYP" = "Livre syrienne";
"SZL" = "Lilangeni swazi";
"THB" = "Baht thaïlandais";
"TJS" = "Somoni tadjik";
"TMT" = "Manat turkmène (Nouveau)";
"TND" = "Dinar tunisien";
"TOP" = "Pa'anga des Tonga";
"TRY" = "Livre turque (nouvelle)";
"TTD" = "Dollar de Trinité-et-Tobago";
"TWD" = "Dollar taïwanais";
"TZS" = "Shilling tanzanien";
"UAH" = "Grivna ukrainienne";
"UGX" = "Shilling ougandais";
"USD" = "Dollar américain";
"UYU" = "Peso uruguayen";
"UZS" = "Soum d'Ouzbékistan";
"VEF" = "Fuerte Bolivar Vénézuélien";
"VND" = "Dong vietnamien";
"VUV" = "Vatu du Vanuatu";
"WST" = "Tala des Samoa";
"XAF" = "Franc CFA d'Afrique centrale (CEMAC)";
"XAG" = "Onces d'argent";
"XAU" = "Onces d'or";
"XCD" = "Dollar de la Caraïbe orientale";
"XOF" = "Franc CFA d'Afrique de l'Ouest (UEMOA)";
"XPD" = "Onces de palladium";
"XPF" = "Franc pacifique CFP";
"XPT" = "Onces de platine";
"YER" = "Riyal yéménite";
"ZAR" = "Rand sud-africain";
"ZMW" = "Kwacha zambien";
"BTC" = "Bitcoin";
"LTC" = "Litecoin";
